[
  "darlal-switcher-plus",
  "obsidian-spaced-repetition",
  "table-editor-obsidian",
  "calendar",
  "obsidian-admonition",
  "dataview",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-kanban"
]